import React from 'react'
import "./About.css"

const About = () => {
    return (
        <div className='block'>
            <h1 className="title-header">О компании</h1>
            <div className='company-block'>
                <p className='company-text'>Словно отблески первых лучей солнца в зеркально чистой глади моря... Словно проблески заката в вечерних волнующихся волнах...</p>
                <p>MARSO – парфюмерия, которая пробуждает</p>
                <p className='company-text'>Создание компании <b style={{color: "#000"}}>MARSO</b> вдохновлено и буквально дышит морем и солнцем. Отсюда и само название: <b style={{color: "#000"}}>MARSO</b> – это море и солнце (в переводе с итальянского: mà·re – море, sole - солнце).</p>
                <p className='company-text'>Солнце – главная звезда нашей планеты, море – главная составляющая океана. Море и солнце – то, без чего невозможно представить себе жизнь, появление жизни на земле… Само вдохновение в жизнь невозможно без них.</p>
                <p className='company-text'>Также название компании можно смело перевести как зарождающаяся жизнь. Каждый день, снова и снова, мы создаем ароматы для жизни. Ароматы <b style={{color: "#000"}}>MARSO</b> насквозь пропитаны энергией главных составляющих жизни - морем и солнцем.</p>
                <p className='company-text'><b style={{color: "#000"}}>MARSO</b> – это начинающая и стремительно развивающаяся компания в сфере MLM. Основатель компании Павел Попов имеет многолетний опыт работы в сетевом маркетинге и всю сознательную жизнь был так или иначе связан с областью красоты и парфюмерии. Несмотря на десятки мифов, бытующих среди отрасли сетевого маркетинга – такой бизнес всегда был и остается одним из самых результативных и, что важно, актуальных путей получения финансовой независимость в нашем молниеносно меняющемся мире в ХХI веке.</p>
                <p className='company-text'>Ароматы <b style={{color: "#000"}}>MARSO</b> производятся из качественных и тщательно отобранных ингредиентов. Сырье приобретается в зарекомендовавшей себя на рынке парфюмерии компании Parfums Plus. Это передовая французская компания, специализирующаяся на создании и выпуске парфюмерных композиций, основана в 2002 году Стефаном и Кристофом Гараваньо. Parfums Plus расположена в Бар-сюр-Лу, в самом сердце региона Грассе, где развернула ультрасовременные производственные объекты с передовым оборудованием.</p>
                <p className='company-text'>Компания <b style={{color: "#000"}}>MARSO</b> дает начало вашему личному бизнесу, а море и солнце благоприятствуют его эволюции в высокосовершенный вид.</p>
            </div>
        </div>
    )
}

export default About